<div class="modal fade" id="condiciones" tabindex="-1" role="dialog" aria-labelledby="myModalLabel" aria-hidden="true">
	<div class="modal-dialog">
		<div class="modal-content">
			<div class="modal-header">
				<button type="button" class="close" data-dismiss="modal" aria-hidden="true">&times;</button>
				<h4 class="modal-title" id="myModalLabel">Condiciones de uso</h4>
			</div>
			<div class="modal-body">
			<strong>1.Apuntomatic</strong>, es una plataforma creada con el &uacute;nico prop&oacute;sito de facilitar, a sus usuarios, el acceso o intercambio de apuntes para las titulaciones impartidas en la Facultad de Ciencias Sociales y de la Comunicaci&oacute;n de la Universidad de Vigo en Pontevedra.<br>
			<strong>2.Apuntomatic</strong> se rige, puesto que fue creada en suelo espa&ntilde;ol, bajo la legislaci&oacute;n espa&ntilde;ola a todos los efectos.<br>
			<strong>3.Apuntomatic</strong>, en el momento de su registro, pide una serie de datos personales. El tratamiento que se le da a dichos datos es el que se establece en la Ley Org&aacute;nica de Protecci&oacute;n de Datos (LOPD) 15/1999 DE 13 De Diciembre.<br>
			<strong>4.Apuntomatic</strong> garantiza que no se facilitar&aacute; ning&uacute;n dato de car&aacute;cter personal a terceras personas, tal y como se dirime del articulado de la LOPD. Salvo que se requiera por mandato judicial.<br>
			<strong>5.Apuntomatic</strong>, no tiene ning&uacute;n fin lucrativo. Por lo tanto, no se cobra ninguna cuant&iacute;a econ&oacute;mica en el momento del registro ni se retribuir&aacute; de ninguna forma a nadie por la subida de documentos o apuntes.<br>
			<strong>6.Apuntomatic</strong> garantiza el derecho a la eliminaci&oacute;n de cualquier archivo que vulnere el derecho a la intimidad, el honor, etc. Para ello, se debe enviar un correo electr&oacute;nico a contacto@quepereza.com  facilitando los datos que permitan llevar a cabo esta tarea.<br>
			<strong>7.Apuntomatic</strong> no busca socavar los derechos de Propiedad Intelectual ni Industrial de nadie. Si, por alg&uacute;n casual, estos se ven vulnerados, solamente tendr&aacute;n que enviar un correo a la direcci&oacute;n de correo de la p&aacute;gina  (contacto@quepereza.com) y se solventar&aacute; a la mayor brevedad posible.<br>
			<strong>8.Apuntomatic</strong> no se hace responsable de los documentos que se suban. Se basa en la buena fe de sus Usuarios.  Se establece que no se deben subir apuntes de terceras personas sin su conocimiento y consentimiento previo.<br>
			<strong>9.Apuntomatic</strong> no garantiza ning&uacute;n aprobado. Los apuntes son subjetivos y pueden adolecer de alg&uacute;n defecto. No nos hacemos responsables de los posibles errores o fallos.<br>
			<strong>10.Apuntomatic</strong> es una plataforma digital y, al igual que el resto, debe llevar a cabo tareas de mantenimiento, actualizaciones, etc. Las fechas de estas tareas pueden variar, por lo tanto, no se debe esperar a fechas de ex&aacute;menes para la descarga de los apuntes.<br>
			<strong>11.Apuntomatic</strong> tiene a disposici&oacute;n de sus Usuarios un correo electr&oacute;nico para el env&iacute;o de quejas, sugerencias, etc. contacto@apuntomatic.com<br>
						
			</div>
			<div class="modal-footer">
				<button type="button" class="btn btn-default" data-dismiss="modal">Cerrar</button>
			</div>
		</div>
	</div>
</div>